Repository: sushain97/apertium-monorepo-svn-82937
Catalog: nursery/apertium-sme-smn/fi.samediggi/view_id_EQ_750_itemid_EQ_149.tmx
Source language: sme
Languages: smn

source: Sámi kulturmearreruhta ohcanláhkai doaibmanjahkái 2014
smn: Säämi kulttuurmeriruttâ uuccâmnáál toimâihán 2014

source: Sámediggi almmuha doarjagiid ohcanláhkai , mat mieđihuvvojit sámegielat kultuvrra ovddideapmái ja sámeservviid doaibmamii čujuhuvvon mearreruđas jahkái 2014 ( sámi kulturmearreruhta ) .
smn: Sämitigge almoot sämikielâlâš kulttuur oovdedmân já sämiseervij tooimân čujottum meriruuđâst ihán 2014 ( säämi kulttuurmeriruttâ ) mieđettum torjuid uuccâmnáál .

source: Doarjjaohcamušaid galgá čujuhit Sámediggái golggotmánu loahpa rádjai .
smn: Toorjâucâmušâid kalga toimâttiđ Sämitiigán roovvâdmáánu loopâ räi .

source: Sámi kulturmearreruđas juhkkojit jahkásaččat ohcamuša mielde doarjagat sámedáidaga ja - kultuvrra sierra surggiide sihke sámeservviide .
smn: Säämi kulttuurmeriruuđâst juáhhojeh ihásávt ucâmušâst torjuuh sämitaiđuu já – kulttuur jieškote-uv suorgijd sehe sämiservijd .

source: Sámedikki bargoortnega mielde doarjagat mieđihuvvojit aitosaš kulturdoarjjan nugo prošeaktadoarjja , bargo- dahje eará doarjja ja almmustahttindoarjja ja maiddái sámeservviid doaibman- ja prošeaktadoarjjan .
smn: Sämitige pargo-oornig mield torjuuh mieđettuvvojeh eidusâš kulttuurtoorjân tego proojeekttoorjân , pargo- teikâ eres toorjân já almostittemtoorjân sehe sämiseervij toimâ- já proojeekttoorjân .

source: Dáid lassin kulturlávdegoddi sáhttá mieđihit erenomáš sivas , almmá ohcamuša haga , kulturbálkkašumi .
smn: Tai lasseen kulttuurlävdikodde puáhtá mieđettiđ eromâš suujâst , ucâmušâttáá , kulttuurpalhâšume .

source: Doarjjaohcamušaid galgá čujuhit Sámediggái maŋimustá 31. golggotmánu 2013 d. 16.15 rádjai čujuhusain : Sámediggi , Sajos , 99870 Anár. Ohcanskoviid ja lassidieđuid fidne kulturčállis tel. 010 839 3103 ja šleađgapoastta bokte marjukka .
smn: Toorjâucâmušâid kalga čujottiđ Sämitiigán majemustáá 31. roovvâdmáánu 2013 tme 16.15 räi čujottâssáin : Sämitigge , Sajos , 99870 Aanaar . Uuccâmluámáttuvâid já lasetiäđuid uážžu kulttuurčällest puh. 10 839 3103 já šleđgâpoostâ pehti marjukka .

source: Doarjjaohcamušaid sáhttá doaimmahit buktimiin ieš dahje áššealbmá mielde dahje sáddet poastta bokte , áirasa mielde , telekopiijan dahje šleađgapoastta bokte .
smn: Toorjâucâmušâid puáhtá toimâttiđ persovnlávt tâi äššialmaa pehti , teikkâ taid puáhtá vuolgâttiđ poostâst , äššialmaa mield , telekopion tâi šleđgâpoostâ pehti .

source: Doarjjaohcamušaid sádden dáhpáhuvvá sáddejeaddji ovddasvástádusain .
smn: Toorjâucâmušâi vuolgâttem tábáhtuvá vuolgâtteijee ovdâsvástádâssáin .

source: Ohcanskovit dás
smn: Uuccâmluámáttuvah täst
